<template lang="pug">

section.section
  .container
    h1 h1 title
    p Как только <a href="#">начинается</a> ремонт, даже по проекту, у прораба возникает множество вопросов. А кто лучше автора знает проект? Кто сможет ответить на все вопросы и показать как должно быть? Что бы все было реализовано в соответствии с проектом, необходим постоянный контроль за всеми работами, что бы избежать многочисленных возможных ошибок. Контроль  позволяет нам оперативно решать все возникающие в ходе работы вопросы, как дистанционно, так и на выезде.
    h2 h2 title 
    p Как только начинается ремонт, даже по проекту, у прораба возникает множество вопросов. А кто лучше автора знает проект? Кто сможет ответить на все вопросы и показать как должно быть? Что бы все было реализовано в соответствии с проектом, необходим постоянный контроль за всеми работами, что бы избежать многочисленных возможных ошибок. Контроль  позволяет нам оперативно решать все возникающие в ходе работы вопросы, как дистанционно, так и на выезде.
    h3 h3 title 
    p Как только начинается ремонт, даже по проекту, у прораба возникает множество вопросов. А кто лучше автора знает проект? Кто сможет ответить на все вопросы и показать как должно быть? Что бы все было реализовано в соответствии с проектом, необходим постоянный контроль за всеми работами, что бы избежать многочисленных возможных ошибок. Контроль  позволяет нам оперативно решать все возникающие в ходе работы вопросы, как дистанционно, так и на выезде.
    h4 h4 title 
    p Как только начинается ремонт, даже по проекту, у прораба возникает множество вопросов. А кто лучше автора знает проект? Кто сможет ответить на все вопросы и показать как должно быть? Что бы все было реализовано в соответствии с проектом, необходим постоянный контроль за всеми работами, что бы избежать многочисленных возможных ошибок. Контроль  позволяет нам оперативно решать все возникающие в ходе работы вопросы, как дистанционно, так и на выезде.
    h5 h5 title 
    p Как только начинается ремонт, даже по проекту, у прораба возникает множество вопросов. А кто лучше автора знает проект? Кто сможет ответить на все вопросы и показать как должно быть? Что бы все было реализовано в соответствии с проектом, необходим постоянный контроль за всеми работами, что бы избежать многочисленных возможных ошибок. Контроль  позволяет нам оперативно решать все возникающие в ходе работы вопросы, как дистанционно, так и на выезде.
    h6 h6 title 
    p Как только начинается ремонт, даже по проекту, у прораба возникает множество вопросов. А кто лучше автора знает проект? Кто сможет ответить на все вопросы и показать как должно быть? Что бы все было реализовано в соответствии с проектом, необходим постоянный контроль за всеми работами, что бы избежать многочисленных возможных ошибок. Контроль  позволяет нам оперативно решать все возникающие в ходе работы вопросы, как дистанционно, так и на выезде.
    h4 Маркированный список:
    ul 
      li Уложиться в рамки бюджета
      li Использование дерева в проекте
      li Эргономичная кухня
      li Выделение рабочего кабинета
      li Обязательное наличие личной гардеробной комнаты и мастер-ванны
      li Две детские комнаты с удобными местами для учебы
      li Отдельная ванна для детей
    p Как только начинается ремонт, даже по проекту, у прораба возникает множество вопросов. А кто лучше автора знает проект? Кто сможет ответить на все вопросы и показать как должно быть? Что бы все было реализовано в соответствии с проектом, необходим постоянный контроль за всеми работами, что бы избежать многочисленных возможных ошибок. Контроль  позволяет нам оперативно решать все возникающие в ходе работы вопросы, как дистанционно, так и на выезде.
    h4 Нумерованный список:
    ol
      li Отдельная ванна для детей
      li Отдельная ванна для детей
      li Отдельная ванна для детей
    p Как только начинается ремонт, даже по проекту, у прораба возникает множество вопросов. А кто лучше автора знает проект? Кто сможет ответить на все вопросы и показать как должно быть? Что бы все было реализовано в соответствии с проектом, необходим постоянный контроль за всеми работами, что бы избежать многочисленных возможных ошибок. Контроль  позволяет нам оперативно решать все возникающие в ходе работы вопросы, как дистанционно, так и на выезде.
    //img(data-src="https://picsum.photos/1400/800", alt="image").lazyload

    img(:src="require('@/assets/img/dom.jpg')", alt="image")

</template>

<script>
  export default {
    mounted() {
      
    }
  }
</script>

<style lang="scss">

</style>